Repository: dmind-gmbh/extension-cookieman
Catalog: Resources/Private/Language/*.locallang.xlf
Languages: da, de, fr, it, ko, nl

# trackingobject._pk_hsr.desc
source: Short lived cookie used to temporarily store data for the visit.
da: Temporær cookie til at gemme data om besøg.
de: Kurzzeitiges Cookie, um vorübergehende Daten des Besuchs zu speichern.
fr: Cookie de courte durée utilisé pour stocker temporairement des données de la visite.
it: Cookie di breve durata utilizzato per memorizzare temporaneamente i dati per la visita.
ko: 방문에 대한 데이터를 임시로 저장하는 데 사용되는 단기 쿠키.
nl: Korte termijn cookie, wordt gebruikt om tijdelijk gegevens van de bezoeker op te slaan.

# trackingobject._ga.desc
source: Used to distinguish users.
da: Bruges til at adskille brugere.
de: Wird verwendet, um Benutzer zu unterscheiden.
fr: Utilisé pour distinguer les utilisateurs.
it: Utilizzato per distinguere gli utenti.
ko: 사용자를 구별하는 데 사용됩니다.
nl: Gebruikt om gebruikers te onderscheiden.

# trackingobject.AMP_TOKEN.desc
source: Contains a token that can be used to retrieve a Client ID from AMP Client ID service. Other possible values indicate opt-out, request in progress or an error retrieving a Client ID from AMP Client ID service.
it: Contiene un token che può essere utilizzato per recuperare un ID cliente dal servizio ID cliente AMP. Altri possibili valori indicano la disattivazione, una richiesta in corso o un errore durante il recupero di un ID cliente dal servizio ID cliente AMP.
ko: AMP 클라이언트 ID 서비스에서 클라이언트 ID를 검색하는 데 사용할 수 있는 토큰을 포함합니다. 기타 가능한 값은 옵트아웃, inflight request 또는 AMP 클라이언트 ID 서비스에서 클라이언트 ID를 검색하는 데 오류가 발생했음을 나타냅니다.

# trackingobject._dc_gtm_--property-id--.desc
source: Used by DoubleClick (Google Tag Manager) to help identify the visitors by either age, gender or interests.
da: Bruges af DoubleClick (Google Tag Manager) til at identificere besøgende via enten alder, køn eller interesser.
de: Wird von DoubleClick (Google Tag Manager) verwendet, um die Besucher nach Alter, Geschlecht oder Interessen zu identifizieren.
fr: Utilisé par DoubleClick (Google Tag Manager) pour aider à identifier les visiteurs par âge, sexe ou intérêts.
it: Utilizzato da DoubleClick (Google Tag Manager) per aiutare a identificare i visitatori per età, sesso o interessi.
ko: 연령, 성별 또는 관심사별로 방문자를 식별하기 위해 DoubleClick(Google 태그 관리자)에서 사용합니다.
nl: Gebruikt door DoubleClick (Google Tag Manager) om de bezoekers te identificeren op leeftijd, geslacht of interesses.

# trackingobject._gac_--property-id--.desc
source: Contains campaign related information for the user. If you have linked your Google Analytics and Google Ads accounts, Google Ads website conversion tags will read this cookie unless you opt-out.
da: Indeholder kampagnerelateret information om brugeren. Hvis du har koblet din Google Analytics og Google Ads konti til, vil Google Ads webside konverteringstags læse denne cookie, med mindre du framelder.
de: Enthält Informationen zu Kampagnen für den Benutzer. Wenn Sie Ihr Google Analytics- und Ihr Google Ads Konto verknüpft haben, werden Elemente zur Effizienzmessung dieses Cookie lesen, sofern Sie dies nicht deaktivieren.
fr: Contient des informations liées à la campagne pour l'utilisateur. Si vous avez lié vos comptes Google Analytics et Google Ads, les balises de conversion du site Web Google Ads lisent ce cookie à moins que vous vous désengagiez.
it: Contiene informazioni relative alla campagna per l'utente. Se avete collegato i vostri account Google Analytics e Google Ads, i tag di conversione del sito web di Google Ads leggeranno questo cookie a meno che tu non lo disattivi.
ko: 사용자에 대한 캠페인 관련 정보를 포함합니다. 구글 애널리틱스와 구글 애즈 계정을 연결한 경우, 사용자가 옵트아웃하지 않는 한 구글 애즈 웹사이트 전환 태그가 이 쿠키를 읽습니다.
nl: Bevat campagne gerelateerde informatie voor de gebruiker. Als u uw Google Analytics en Google Ads-accounts heeft gekoppeld, zullen de conversie van de Google Ads-website tags deze cookie lezen, tenzij u zich afmeldt met opt-out.

# trackingobject._gat.desc
source: Used to throttle request rate.
da: Bruges til at styre forespøgselsniveauet.
de: Wird zum Drosseln der Anfragerate verwendet.
fr: Utilisé pour limiter la demande d'accélération.
it: Utilizzato per limitare il tasso di richiesta.
ko: 요청 속도를 조절하는 데 사용됩니다.
nl: Gebruikt om aanvraagsnelheid af te zwakken.

# trackingobject._ga_--container-id--.desc
source: Persists session state.
da: Fasthold sessions-tilstand.
de: Speichert den aktuellen Sessionstatus.
fr: Stade de la session persistante.
it: Rende persistente lo stato della sessione.
ko: 요청 속도를 조절하는 데 사용됩니다.
nl: Persistente sessie status.

# trackingobject._gcl_au.desc
source: Used by Google AdSense to experiment with advertisement efficiency.
da: Bruges af Google AdSense til at eksperimentere med markedsførings-effektivitet.
de: Wird von Google AdSense zum Experimentieren mit Werbungseffizienz auf Webseiten verwendet.
fr: Utilisé par Google AdSense pour expérimenter l'efficacité de la publicité.
it: Utilizzato da Google AdSense per sperimentare l'efficienza della pubblicità.
ko: Google 애드센스에서 광고 효율성을 실험하는 데 사용됩니다.
nl: Gebruikt door Google AdSense om te experimenteren met advertentie-optimalisatie.

# trackingobject._gid.desc
source: Used to distinguish users.
da: Bruges til at adskille brugere.
de: Wird verwendet, um Benutzer zu unterscheiden.
fr: Utilisé pour distinguer les utilisateurs.
it: Utilizzato per distinguere gli utenti.
ko: 사용자를 구별하는 데 사용됩니다.
nl: Gebruikt om gebruikers te onderscheiden.

# trackingobject.MUID.desc
source: Used as unique user identifier. The cookie allows user tracking across many Microsoft domains.
da: Bruges som unik identifikation af bruger. Cookien tillader bruger-tracking på tværs af mange Microsoft domæner.
de: Wird als eindeutige Benutzer-ID verwendet. Der Cookie ermöglicht Benutzer-Tracking durch Synchronisieren der ID in vielen Microsoft-Domänen.
fr: Utilisé comme identifiant d'utilisateur unique, le cookie permet le suivi des utilisateurs dans de nombreux domaines Microsoft.
it: Utilizzato come identificativo utente univoco. Il cookie consente il monitoraggio degli utenti su molti domini Microsoft.
ko: 고유한 사용자 식별자로 사용됩니다. 이 쿠키를 통해 여러 Microsoft 도메인에서 사용자를 추적할 수 있습니다.
nl: Gebruikt als unieke gebruikersidentificator. Deze cookie laat toe de gebruiker te volgen over verschillende Microsoft-domeinen.

# trackingobject.MUIDB.desc
source: Saves anonymous user data from multiple website visits on multiple sites to test advertisement efficiency.
da: Gemmer anonyme brugerdata fra flere webside-besøg på flere websider for at teste markedsførings-effektivitet.
de: Speichert anonyme Daten über Besucher von mehreren Besuchen und auf mehreren Webseiten. Diese Informationen werden verwendet, um die Effizienz der Werbung auf Webseiten zu messen.
fr: Sauvegarde les données anonymes des utilisateurs à partir de plusieurs visites de sites web sur plusieurs sites pour tester l'efficacité de la publicité.
it: Salva i dati anonimi degli utenti da più visite di siti web su più siti per esaminare l'efficienza della pubblicità.
ko: 광고 효율성을 테스트하기 위해 여러 사이트에서 여러 웹 사이트 방문의 익명 사용자 데이터를 저장합니다.
nl: Slaat anonieme gebruikersgegevens op van meerdere websites bezoeken over meerdere sites om advertentie-optimalisatie te testen.

# trackingobject.MSFPC.desc
source: The cookie allows user tracking across many Microsoft domains and is used for Bing Analytics.
da: Cookien giver brugeren mulighed for sporing på tværs af mange Microsoft-domæner og bruges til Bing Analytics.
it: Il cookie consente il monitoraggio degli utenti in molti domini Microsoft e viene utilizzato per Bing Analytics.
ko: 이 쿠키는 여러 Microsoft 도메인에서 사용자를 추적할 수 있게 해주며 Bing 애널리틱스에 사용됩니다.
nl: Deze cookie laat gebruikersopvolging toe over meerdere Microsoft-domeinen en wordt gebruikt voor Bing Analytics.

# trackingobject.DcLcid.desc
source: The cookie is used to implement Microsoft-forms on the website.
da: Cookien bruges til at implementere Microsoft-formularer på hjemmesiden.
it: Il cookie viene utilizzato per implementare Microsoft-forms sul sito web.
ko: 이 쿠키는 웹사이트에서 Microsoft 양식을 구현하는 데 사용됩니다.
nl: Deze cookie wordt gebruikt voor website integratie van Microsoft-formulieren.

# trackingobject.AADNonce.forms.desc
source: The cookie is used to implement Microsoft-forms on the website.
da: Cookien bruges til at implementere Microsoft-formularer på hjemmesiden.
it: Il cookie viene utilizzato per implementare Microsoft-forms sul sito web.
ko: 이 쿠키는 웹사이트에서 Microsoft 양식을 구현하는 데 사용됩니다.
nl: Deze cookie wordt gebruikt voor website integratie van Microsoft-formulieren.

# trackingobject.__RequestVerificationToken.desc
source: The cookie is used to implement anti-forgery concerning Microsoft-forms on the website.
da: Cookien bruges til at implementere anti-forfalskning vedrørende Microsoft-formularer på hjemmesiden.
it: Il cookie viene utilizzato per implementare l'anti-contraffazione riguardo Microsoft-forms sul sito web.
ko: 이 쿠키는 웹 사이트에서 Microsoft 양식과 관련된 위조 방지를 구현하는 데 사용됩니다.
nl: Deze cookie wordt gebruikt om antivervalsing te detecteren met betrekking tot Microsoft-formulieren op de website.

# trackingobject.UIDR.desc
source: The cookie is used for market and user research (Scorecard Research).
da: Cookien bruges til markeds- og brugerundersøgelser (Scorecard Research).
it: Il cookie viene utilizzato per la ricerca di mercato e utenti (Scorecard Research).
ko: 이 쿠키는 시장 및 사용자 조사(스코어카드 조사)에 사용됩니다.
nl: Deze cookie wordt gebruikt voor marktstudie en gebruikersonderzoek (Scorecard Research).

# trackingobject.bcookie.desc
source: Browser Identifier cookie to uniquely identify devices accessing LinkedIn to detect abuse on the platform.
da: Browser Identifier cookie til entydigt identificere enheder, der får adgang til LinkedIn for at opdage misbrug på platformen.
it: Cookie di identificazione del browser per identificare in modo univoco i dispositivi che accedono a LinkedIn per rilevare abusi sulla piattaforma.
ko: 이 쿠키는 시장 및 사용자 조사(스코어카드 조사)에 사용됩니다.
nl: Browser ID-cookie om unieke apparaten te identificeren die toegang hebben tot LinkedIn. Wordt gebruikt om misbruik op het platform te detecteren.

# trackingobject.lang.desc
source: Used to memorize a user's language setting.
it: Utilizzato per memorizzare l'impostazione della lingua di un utente.
ko: 사용자의 언어 설정을 기억하는 데 사용됩니다.

# group.external
source: External content
da: Eksternt indhold
it: Contenuto esterno
ko: 외부 콘텐츠
nl: Externe inhoud

# group.external.desc
source: With the help of these cookies we strive to improve our offer for our users. By means of providing video content or other useful content like maps to enhance the user experience.
da: Ved hjælp af disse cookies, bestræber vi os på at forbedre vores tilbud til vores brugere. Det gør vi ved at levere videoindhold eller andet nyttigt indhold, såsom kort, til at forbedre brugeroplevelsen.
it: Con l'aiuto di questi cookie ci sforziamo di migliorare la nostra offerta per i nostri utenti. Fornendo contenuti video o altri contenuti utili come mappe per migliorare l'esperienza utente.
ko: 이러한 쿠키의 도움으로 당사는 사용자에게 더 나은 서비스를 제공하기 위해 노력합니다. 동영상 콘텐츠 또는 지도와 같은 기타 유용한 콘텐츠를 제공하여 사용자 경험을 향상시킵니다.
nl: Met behulp van deze cookies proberen we ons aanbod voor onze gebruikers te verbeteren. Door video-inhoud of andere nuttige inhoud te bieden, zoals kaarten om de gebruikerservaring te verbeteren.

# trackingobject.YouTube.desc
source: Is used to connect to YouTube and to display videos.
ko: YouTube에 연결하고 동영상에 표시하는 데 사용됩니다.

# trackingobject.GoogleMaps.desc
source: Is used to connect to Google Maps and to display those maps.
da: Anvendes til at oprette forbindelse til Google Maps og til at vise kort.
it: Viene utilizzato per connettersi a Google Maps e per visualizzare tali mappe.
ko: Google 지도에 연결하고 해당 지도를 표시하는 데 사용됩니다.
nl: Wordt gebruikt om verbinding te maken met Google Maps en deze kaarten weer te geven.

# trackingobject.MicrosoftStream.desc
source: Is used to connect to Microsoft Stream and display videos.
it: Viene utilizzato per connettersi a Microsoft Stream e visualizzare video.
ko: Microsoft Stream에 연결하여 비디오에 표시하는 데 사용됩니다.

# trackingobject.Signature_Api.desc
source: Is used to connect to the Microsoft signature API.
da: Bruges til at oprette forbindelse til Microsoft signatur API.
it: Viene utilizzato per connettersi all'API di firma Microsoft.
ko: Microsoft 서명 API에 연결하는 데 사용됩니다.
nl: Wordt gebruikt om verbinding te maken met de Microsoft handtekening API.

# trackingobject.Authorization_Api.desc
source: Is used to connect to the Microsoft authorization API.
da: Bruges til at oprette forbindelse til Microsoft autorisations API.
it: Viene utilizzato per connettersi all'API di autorizzazione Microsoft.
ko: Microsoft 인증 API에 연결하는 데 사용됩니다.
nl: Wordt gebruikt om verbinding te maken met de Microsoft authentificatie API.

# trackingobject.RedirectToThinEmbed.desc
source: Is used to embed Microsoft Stream videos.
da: Bruges til at integrere Microsoft Stream videoer.
it: Usato per incorporare video Microsoft Stream.
ko: Microsoft Stream 비디오를 임베드하는 데 사용됩니다.
nl: Wordt gebruikt om Microsoft Stream video's in te sluiten.

# trackingobject.UserSession_Api.desc
source: Is used to store the user session of the Microsoft API.
da: Bruges til at gemme brugersessionen fra Microsoft API.
it: Viene utilizzata per memorizzare la sessione utente dell'API Microsoft.
ko: Microsoft API의 사용자 세션을 저장하는 데 사용됩니다.
nl: Wordt gebruikt om de gebruikerssessie van Microsoft API op te slaan.

# trackingobject.wfeSessionId.desc
source: Is used to store the Web Front End Session ID of Microsoft Stream.
da: Anvendes til at gemme Web Front End Session ID fra Microsoft Stream.
it: Viene utilizzato per memorizzare l'ID di sessione Web Front End di Microsoft Stream.
ko: Microsoft Stream의 웹 프런트엔드 세션 ID를 저장하는 데 사용됩니다.
nl: Wordt gebruikt om het Web Front End Sessie ID van Microsoft Stream op te slaan.

# browser.dnt-enabled
source: You already opted out of user tracking via your <a target="_blank" rel="noopener" href="https://en.wikipedia.org/wiki/Do_Not_Track">browser's Do-not-track function</a>. We accept that. You can affect this via your browser's settings.
da: Du har allerede afmeldt dig bruger-tracking via din <a target="_blank" rel="noopener" href="https://en.wikipedia.org/wiki/Do_Not_Track">browsers Do-not-track funktion</a>. Vi accepterer dette. Du kan ændre det via din browsers indstillinger.
de: Sie haben bereits über die <a target="_blank" rel="noopener" href="https://de.wikipedia.org/wiki/Do_Not_Track_(Software)">Do-Not-Track-Funktion Ihres Browsers</a> der Erstellung von Nutzungsprofilen widersprochen. Dies akzeptieren wir. Sie können diese Funktion über die Einstellungen Ihres Browsers anpassen.
fr: Vous avez déjà choisi de ne plus suivre les utilisateurs avec la fonction <a target="_blank" rel="noopener" href="https://en.wikipedia.org/wiki/Do_Not_Track">Ne pas suivre</a>de votre navigateur. Nous respectons cela. Vous pouvez modifier cela à tous moments dans les paramètres de votre navigateur.
it: Hai già disattivato il monitoraggio degli utenti tramite la <a target="_blank" rel="noopener" href="https://it.wikipedia.org/wiki/Do_Not_Track">funzione Do-not-track del tuo browser</a>. Lo accettiamo. Puoi modificarlo tramite le impostazioni del tuo browser.
ko: [CDATA[귀하는 이미 <a target="_blank" rel="noopener" href="https://en.wikipedia.org/wiki/Do_Not_Track">브라우저의 추적 금지 기능</a>을 통해 사용자 추적을 거부하셨습니다. 당사는 이를 허용합니다. 브라우저 설정을 통해 변경할 수 있습니다.]]
nl: U heeft zich al afgemeld voor gebruikerstracking via uw <a target="_blank" rel="noopener" href="https://en.wikipedia.org/wiki/Do_Not_Track">browser's Do-not-track functie</a>. Wij begrijpen uw keuze. U kan dit steeds wijzigen via de browser-instellingen.

# duration.empty
source: none
da: ingen
de: keine
fr: aucun
it: nessuno
ko: 없음
nl: Geen

# duration.minute
source: minute
da: minut
it: minuto
ko: 분
nl: minuut

# duration.minutes
source: minutes
da: minutter
de: Minuten
it: minuti
ko: 분
nl: minuten

# duration.hour
source: hour
da: time
de: Stunde
fr: heure
it: ora
ko: 시간
nl: uur

# duration.hours
source: hours
da: timer
de: Stunden
fr: heures
it: ore
ko: 시간
nl: uren

# duration.day
source: day
da: dag
de: Tag
fr: jour
it: giorno
ko: 일
nl: dag

# duration.days
source: days
da: dage
de: Tage
fr: jours
it: giorni
ko: 일
nl: dagen

# duration.month
source: month
da: måned
de: Monat
fr: mois
it: mese
ko: 월
nl: maand

# duration.months
source: months
da: måneder
de: Monate
fr: mois
it: mesi
ko: 개월
nl: maanden

# duration.year
source: year
da: år
de: Jahr
fr: an
it: anno
ko: 년
nl: jaar

# duration.years
source: years
da: år
de: Jahre
fr: ans
it: anni
ko: 년
nl: jaren

source: active
da: aktiv
de: aktiv
fr: actif
it: attivo
ko: 활성
nl: actief

source: always active
da: altid aktiv
de: immer aktiv
fr: toujours actif
it: sempre attivo
ko: 항상 활성
nl: altijd actief

source: inactive
da: inaktiv
de: inaktiv
fr: inactif
it: inattivo
ko: 비활성
nl: inactief

source: always inactive
da: altid inaktiv
de: immer inaktiv
fr: toujours inactif
it: sempre inattivo
ko: 항상 비활성
nl: atijd inactief

# group.accept
source: accept
it: accetta
ko: 동의

# trackingobject.UID.desc
source: The cookie is used for market and user research (Scorecard Research).
da: Cookien bruges til markeds- og brugerundersøgelser (Scorecard Research).
it: Il cookie viene utilizzato per la ricerca di mercato e utenti (Scorecard Research).
nl: Deze cookie wordt gebruikt voor marktstudie en gebruikersonderzoek (Scorecard Research).

# trackingobject.YouTube.desc
source: Is used to connect to YouTube and display to videos.
da: Bruges til at oprette forbindelse til YouTube og vise videoer.
it: Viene utilizzato per connettersi a YouTube e visualizzare i video.
nl: Wordt gebruikt om verbinding te maken met YouTube en video weer te geven.

# trackingobject.et_oi_v2.desc
source: Opt-In cookie that stores the visitor's decision when the tracking opt-in is displayed on the customer's side. Is also used for a possible opt-out.
da: Tilvælg cookie som gemmer brugerens beslutning, når sporings tilvalg vises på brugerens side. Bruges også som et muligt fravalg.
de: Opt-In-Cookie speichert die Entscheidung des Besuchers, wenn auf der Seite des Kunden das Tracking Opt-In ausgespielt wird. Wird auch für ein eventuelles Opt-Out verwendet.
fr: Cookie opt-in qui stocke la décision du visiteur lorsque l'opt-in de suivi est affiché du côté du client. Il est aussi utilisé pour un éventuel opt-out.
nl: Opt-In cookie dat de beslissing van de bezoeker opslaat wanneer de tracking opt-in wordt weergegeven aan de klantzijde. Wordt ook gebruikt voor een mogelijke opt-out.

# trackingobject.et_oip.desc
source: Opt-In cookie used by "signalize". If the customer chooses "no", the cookie is set with the value "no" and a duration of 50 x 365 days. If the customer chooses "x" or presses the ESC key (no decision), the cookie is set with the value "no" for the validity of 1 day. A value of "yes" is not required, since this is implicitly given by the consent to the actual browser push.
da: Tilvalg cookie bruges af "signalize". Hvis en bruger vælger "nej", sættes cookien med værdien "no" og en varighed på 50 x 365 dage. Hvis en bruger vælger "x" eller trykker på ESC tasten (ingen beslutning), sættes cookiens værdi til "nej" med en varighed på 1 dag. En værdi "ja" er ikke krævet, eftersom dette er implicit gennem samtykke i den aktuelle browser.
de: OptIn-Cookie für "signalize". Wählt der Kunde "nein", wird das Cookie mit dem Wert "no" und einer Laufzeit von 50 x 365 Tagen gesetzt. Wählt der Kunde "x" oder drückt die ESC-Taste (keine Entscheidung), wird das Cookie mit dem Wert "no" für die Gültigkeit von 1 Tag gesetzt. Ein Wert von "yes" wird nicht benötigt, da dieses implizit durch die Zustimmung zum eigentlichen Browser-Push gegeben ist.
fr: Cookie opt-in utilisé par "signalize". Si le client choisit "non", le cookie est réglé avec la valeur "non" et une durée de 50 x 365 jours. Si le client choisit "x" ou appuie sur la touche ESC (aucune décision), le cookie est défini avec la valeur "non" pour la validité d'un jour. Une valeur "oui" n'est pas requise, car elle est implicitement donnée par le consentement à la poussée réelle du navigateur.
nl: Opt-In cookie gebruikt door "signalize". Als de klant "nee" kiest, wordt de cookie ingesteld met de waarde "nee" en een duur van 50 x 365 dagen. Als de klant "x" kiest of op de ESC-toets drukt (geen besluit), het cookie is ingesteld met de waarde "nee" voor de geldigheid van 1 dag. Een waarde van "ja" is niet vereist, aangezien dit impliciet wordt gegeven door de toestemming voor de werkelijke browser push.

# trackingobject.et_oi_v2--localstorage.desc
source: OptIn-cookie, see corresponding cookie.
da: Tilvalgs-cookie, se korresponderende cookie.
de: OptIn-Cookie, siehe entsprechendes Cookie.
fr: OptIn-cookie, voir le cookie correspondant.
nl: OptIn-cookie, zie bijbehorende cookie.

# trackingobject.et_oip--localstorage.desc
source: OptIn-cookie for Signalize, see corresponding cookie.
da: Tilvalgs-cookie for Signalize, se korresponderende cookie.
de: OptIn-Cookie für Signalize, siehe entsprechendes Cookie.
fr: OptIn-cookie pour "Signalize", voir le cookie correspondant.
nl: OptIn-cookie voor "Signalize", zie bijbehorende cookie.

# trackingobject.AMP_TOKEN.desc
source: Contains a token that can be used to retrieve a Client ID from AMP Client ID service. Other possible values indicate opt-out, inflight request or an error retrieving a Client ID from AMP Client ID service.
da: Indeholder et token som kan bruges til at hente et klient ID fra AMP klient ID service. Andre mulige værdier indikerer fravalg, indkomne forespørgsler eller en fejl inder hentning af klient ID fra AMP klient ID service.
de: Enthält einen Token, der verwendet werden kann, um eine Client-ID vom AMP-Client-ID-Dienst abzurufen.
fr: Contient un token qui peut être utilisé pour récupérer un ID client à partir du service ID client AMP. D'autres valeurs possibles indiquent l'opt-out, la requête "inflight" ou une erreur lors de la récupération d'un ID client à partir du service AMP Client ID.
nl: Bevat een token dat kan worden gebruikt om een Client-ID op te halen van AMP Client-ID-service. Andere mogelijke waarden duiden op opt-out, inflight-verzoek of een fout bij het ophalen van een client-ID van AMP client-ID.

# trackingobject.lang.desc
source: Used to remember a user's language setting.
da: Bruges til at huske en brugers sprogindstilling.
nl: Hiermee kan je de taalinstelling van een gebruiker onthouden.

# trackingobject.MicrosoftStream.desc
source: Is used to connect to Microsoft Stream and display to videos.
da: Bruges til at oprette forbindelse til Microsoft Stream og vise videoer.
nl: Wordt gebruikt om verbinding te maken met Microsoft Stream en video weer te geven.
