Repository: dmind-gmbh/extension-cookieman
Catalog: Resources/Private/Language/*.locallang.xlf
Languages: da, de, fr, it, ko, nl

# heading
source: About Cookies
da: Dig og dine data
de: Hinweis zu Cookies
fr: À propos des cookies
it: Informazioni sui cookie
ko: 쿠키 정보
nl: Over Cookies

source: Data Protection Declaration
da: cookiepolitik
de: Datenschutzerklärung
fr: Déclaration relative aux cookies
it: Informativa sulla Privacy
ko: 데이터 보호 선언
nl: Cookieverklaring

source: Imprint
da: Om os
de: Impressum
fr: Politique de confidentialité
it: Informazioni legali
ko: 임프린트
nl: Privacybeleid

# introText
source: This website uses cookies. Those have two functions: On the one hand they are providing basic functionality for this website. On the other hand they allow us to improve our content for you by saving and analyzing anonymized user data. You can redraw your consent to using these cookies at any time. Find more information regarding cookies on our %1$s and regarding us on the %2$s.
da: Denne webside bruger cookies. De har to funktioner: For det første leverer de grundlæggende funktionalitet til websiden. For det andet giver de os mulighed for at forbedre vores indhold målrettet dig, ved at gemme og analysere anonymiserede brugerdata. Du kan til enhver tid trække din tilladelse til cookies tilbage. Du finder mere information om cookies på vores %1$s og om hvem vi er på %2$s.
de: Unsere Webseite verwendet Cookies. Diese haben zwei Funktionen: Zum einen sind sie erforderlich für die grundlegende Funktionalität unserer Website. Zum anderen können wir mit Hilfe der Cookies unsere Inhalte für Sie immer weiter verbessern. Hierzu werden pseudonymisierte Daten von Website-Besuchern gesammelt und ausgewertet. Das Einverständnis in die Verwendung der Cookies können Sie jederzeit widerrufen. Weitere Informationen zu Cookies auf dieser Website finden Sie in unserer %1$s und zu uns im %2$s.
fr: Ce site web utilise des cookies. Ceux-ci ont deux fonctions: d'une part, ils fournissent des fonctionnalités de base pour le site web. D'un autre côté, ils nous permettent d'améliorer notre contenu en enregistrant et en analysant les données anonymes des utilisateurs. Vous pouvez à tout moment reconsidérer votre consentement à l'utilisation des cookies. Trouvez plus d'informations sur les cookies sur notre %1$s et sur notre %2$s.
it: Questo sito web utilizza cookie. Questi hanno due funzioni: da un lato garantiscono le funzionalità di base per questo sito web. D'altra parte, salvando e analizzando i dati utente anonimizzati, ci permettono di migliorare i nostri contenuti per te. Puoi ritirare il tuo consenso all'utilizzo di questi cookie in qualsiasi momento. Trova ulteriori informazioni sui cookie visitando la pagina %1$s e riguardo a noi visitando la pagina %2$s.
ko: 이 웹사이트는 쿠키를 사용합니다. 쿠키에는 두 가지 기능이 있습니다: 하나는 이 웹사이트의 기본 기능을 제공하는 것입니다. 다른 한편으로는 익명화된 사용자 데이터를 저장하고 분석하여 사용자를 위한 콘텐츠를 개선할 수 있도록 합니다. 이러한 쿠키 사용에 대한 동의를 언제든지 다시 철회할 수 있습니다. 쿠키에 관한 자세한 내용은 %1$s에서, 당사에 관한 자세한 내용은 %2$s에서 확인하세요.
nl: Deze website maakt gebruik van cookies. Deze hebben twee functies: enerzijds bieden ze basisfunctionaliteiten voor het gebruik van de website. Anderzijds kunnen ze ons helpen de inhoud voor u te verbeteren door geanonimiseerde gebruikersgegevens op te slaan en te analyseren. U kunt uw toestemming voor het gebruik van deze cookies op elk moment aanpassen. U vindt meer informatie over cookies op onze %1$s en over ons %2$s.

source: Settings
da: indstillinger
de: Einstellungen
fr: Paramètres
it: Configurazione
ko: 설정
nl: Voorkeuren beheren

# settingsText
source: Click here for Cookie %1$s.
da: Klik her for cookie %1$s.
de: Hier gelangen Sie zu den Cookie-%1$s.
fr: Cliquez ici pour le cookie %1$s.
it: Clicca qui per Cookie %1$s.
ko: 쿠키 %1$s를 보려면 여기를 클릭하세요.
nl: Klik hier voor Cookie %1$s.

# accept
source: Accept all cookies
da: Acceptér alle cookies
de: Alle Cookies akzeptieren
fr: Accepter tous les cookies
it: Accetta i cookie
ko: 모든 쿠키 허용
nl: Aanvaard alle cookies

# deny
source: Deny all cookies
da: Afvis alle cookies
de: Alle Cookies ablehnen
fr: Refuser tous les cookies
it: Nega tutti i cookie
ko: 모든 쿠키 거부
nl: Alle cookies weigeren

source: Save
da: Gem
de: Speichern
fr: Sauvegarder
it: Salva
ko: 저장
nl: Bewaar

# group.mandatory
source: Mandatory
da: Obligatorisk
de: Erforderlich
fr: Nécessaires
it: Obbligatorio
ko: 필수
nl: Verplicht

# group.mandatory.desc
source: These cookies are needed for a smooth operation of our website.
da: Disse cookies er nødvendige for at websiden fungerer optimalt.
de: Diese Cookies werden für eine reibungslose Funktion unserer Website benötigt.
fr: Ces cookies sont nécessaires au bon fonctionnement de notre site web.
it: Questi cookie sono necessari per il buon funzionamento del nostro sito web.
ko: 이러한 쿠키는 당사 웹사이트의 원활한 운영을 위해 필요합니다.
nl: Noodzakelijke cookies zijn nodig voor de goede werking van onze website.

# tableheader.name
source: Name
da: Navn
fr: Nom
it: Nome
ko: 이름
nl: Naam

# tableheader.purpose
source: Purpose
da: Formål
de: Zweck
fr: Motif
it: Scopo
ko: 목적
nl: Doel

# tableheader.duration
source: Lifetime
da: Levetid
de: Ablauf
fr: Durée de vie
it: Ciclo di vita
ko: 평생
nl: Levensduur

# tableheader.type
source: Type
de: Typ
it: Tipo
ko: 유형

# tableheader.provider
source: Provider
da: Udbyder
de: Anbieter
fr: Fournisseur
it: Fornitore
ko: 공급자
nl: Aanbieder

# trackingobject.CookieConsent.desc
source: Saves your consent to using cookies.
da: Gemmer din tilladelse til at bruge cookies.
de: Speichert Ihre Einwilligung zur Verwendung von Cookies.
fr: Enregistre votre consentement à l'utilisation des cookies.
it: Salva il tuo consenso all'utilizzo dei cookies.
ko: 쿠키 사용에 대한 귀하의 동의를 저장합니다.
nl: Bewaar uw toestemming voor het gebruik van cookies.

# trackingobject.cntcookie.desc
source: Exclusion from counting (as a list of Account IDs)
da: Udelad fra optælling (som en liste af konto IDer)
de: Ausschluss von der Zählung (Liste von Account IDs)
fr: Exclure du comptage (par exemple une liste de Compte IDs)
it: Esclusione dal conteggio (come elenco di ID Account)
ko: 집계에서 제외(계정 ID 목록으로)
nl: Uitsluiting van tellen (als een lijst met klanten-IDs)

# trackingobject.GS3_v.desc
source: Set by Optimizer webservice. Contains the same Visitor ID as BT_pdc.
da: Sæt til Optimizer webservice. Indeholder den samme Visitor ID som ved BT_pdc.
de: Wird vom Optimizer Webservice gesetzt. Enthält die gleiche Visitor ID wie BT_pdc.
fr: Défini par le service Web Optimisateur. Contient le même ID de visiteur que BT_pdc.
it: Impostato dal servizio web Optimizer. Contiene lo stesso ID Visitatore di BT_pdc.
ko: 옵티마이저 웹서비스에서 설정합니다. BT_pdc와 동일한 방문자 ID를 포함합니다.
nl: Ingesteld door Optimizer webservice. Bevat dezelfde Bezoekers ID als BT_pdc.

# trackingobject._et_coid.desc
source: Cookie detection
da: Cookie sporing
de: Cookie-Erkennung
fr: Détection des cookies
it: Rilevamento dei cookie
ko: 쿠키 감지
nl: Cookie detectie

# trackingobject.et_oi_v2.desc
source: Opt-in cookie that stores the visitor's decision when the tracking opt-in is displayed on the customer's side. Is also used for a possible opt-out.
it: Cookie di attivazione che memorizza la decisione del visitatore quando il monitoraggio viene visualizzata sul lato del cliente. Viene utilizzato anche per un eventuale disattivazione.
ko: 추적 옵트인이 고객 측에 표시될 때 방문자의 결정을 저장하는 옵트인 쿠키입니다. 옵트아웃에도 사용됩니다.

# trackingobject.et_oip.desc
source: Opt-in cookie used by "signalize". If the customer chooses "no", the cookie is set with the value "no" and a duration of 50 x 365 days. If the customer chooses "x" or presses the ESC key (no decision), the cookie is set with the value "no" for the validity of 1 day. A value of "yes" is not required, since this is implicitly given by the consent to the actual browser push.
it: Cookie di attivazione utilizzato da "signalize". Se il cliente sceglie "no", il cookie viene impostato con il valore "no" per una durata di 50 x 365 giorni. Se il cliente sceglie "x" o preme il tasto ESC (nessuna decisione), il cookie viene impostato con il valore "no" per la validità di 1 giorno. Il valore "sì" non è richiesto, poiché questo è implicitamente dato dal consenso alla notifica del browser.
ko: signalize에서 사용하는 옵트인 쿠키. 고객이 "아니오"를 선택하면 쿠키는 "아니오" 값과 50 x 365일 기간으로 설정됩니다. 고객이 "x"를 선택하거나 ESC 키를 누르는 경우(결정 없음), 쿠키는 1일의 유효 기간 동안 "no" 값으로 설정됩니다. 실제 브라우저 푸시에 대한 동의가 암시적으로 제공되므로 "yes" 값은 필요하지 않습니다.

# trackingobject.et_allow_cookies.desc
source: If the parameter "data-block-cookies" is used, this cookie is called by the API Call _etracker.enableCookies() to indicate that etracker is allowed to set cookies.
da: Hvis parameteren "data-block-cookies" bruges, kaldes denne cookie af API kald _etracker.enableCookies() for at indikere at etracking har tilladelse til at gemme cookier.
de: Bei Verwendung des Parameters "data-block-cookies" wird dieses Cookie durch den API Call _etracker.enableCookies() gesetzt, um anzuzeigen, dass etracker Cookies setzen darf.
fr: Si le paramètre "data-block-cookies" est utilisé, ce cookie est appelé par l'API Call _etracker.enableCookies() pour indiquer que etracker est autorisé à définir des cookies.
it: Se viene utilizzato il parametro "data-block-cookies", questo cookie viene chiamato dall'API Call _etracker.enableCookies() per indicare che etracker è autorizzato a impostare i cookie.
ko: 매개변수 "data-block-cookies"를 사용하는 경우, 이 쿠키는 API 호출 _etracker.enableCookies()에 의해 호출되어 에트래커가 쿠키를 설정할 수 있음을 나타냅니다.
nl: Als de parameter "data-block-cookies" wordt gebruikt, wordt deze cookie opgeroepen door de API Call _etracker.enableCookies() om aan te geven dat etracker toestemming heeft om cookies te plaatsen.

# trackingobject.isSdEnabled.desc
source: Detection whether the scrolling depth is measured for the visitor.
da: Afgør om scrollings-dybde måles for brugeren.
de: Erkennung, ob bei dem Besucher die Scrolltiefe gemessen wird.
fr: Détecte si la profondeur de défilement est mesurée pour le visiteur.
it: Rileva se viene misurata di quanto si scorre nella pagina per il visitatore.
ko: 방문자의 스크롤 깊이가 측정되었는지 여부를 감지합니다.
nl: Detectie of de scroll-diepte van de bezoeker gemeten wordt.

# trackingobject.BT_ctst.desc
source: Is only used to detect whether cookies are activated in the visitor's browser or not.
da: Bruges kun for at afgøre hvorvidt cookies er aktiveret i brugers browser eller ej.
de: Wird nur verwendet, um zu erkennen, ob im Browser des Besuchers Cookies aktiviert sind oder nicht.
fr: Est uniquement utilisé pour détecter si les cookies sont activés dans le navigateur du visiteur ou pas.
it: Viene utilizzato solo per rilevare se i cookie sono attivati o meno nel browser del visitatore.
ko: 방문자의 브라우저에서 쿠키가 활성화되어 있는지 여부를 감지하는 데만 사용됩니다.
nl: Wordt alleen gebruikt om te bepalen of cookies in de browser van de bezoeker worden geactiveerd of niet.

# trackingobject.BT_sdc.desc
source: Contains base64 encoded data of the current visitor session (referrer, number of pages, number of seconds since session started) used for personalization purposes.
da: Indeholder base64 kodet data fra den aktuelle brugers session (referrer, antal sider, antal sekunder siden sessionen startede) og bruges kun til personificeringsformål.
de: Enthält Base64-codierte Daten der aktuellen Besuchersitzung (Referrer, Anzahl der Seiten, Anzahl der Sekunden seit Beginn der Sitzung), die zur Personalisierung verwendet werden.
fr: Contient les données encodées en base64 de la session visiteur courante (référence, nombre de pages, nombre de secondes depuis le début de la session) utilisées à des fins de personnalisation.
it: Contiene i dati codificati base64 della sessione corrente del visitatore (referrer, numero di pagine, numero di secondi dall'inizio della sessione) utilizzati per scopi di personalizzazione.
ko: 개인화 목적으로 사용되는 현재 방문자 세션의 base64 인코딩된 데이터(참조자, 페이지 수, 세션 시작 후 초수)를 포함합니다.
nl: Bevat base64 gecodeerde gegevens van de huidige bezoekerssessie (verwijzing, aantal pagina's, aantal seconden sinds het starten van de sessie) gebruikt voor gepersonaliseerde doeleinden.

# trackingobject.BT_pdc.desc
source: Contains base64-coded visitor history data (is customer, newsletter recipient etc.) for personalization.
da: Indeholder base64-kodet bruger historik (er bruger, nyhedsbrevsmodtager, osv.) for personificeringsformål.
de: Enthält Base64-kodierte Daten der Besucherhistorie (ist Kunde, Newsletter-Empfänger etc.) zur Personalisierung.
fr: Contient des données d'historique des visiteurs codées en base64 (client, destinataire de la newsletter, etc.) à des fins de personnalisation.
it: Contiene dati di cronologia dei visitatori codificati base64 (è cliente, destinatario della newsletter, ecc.) per la personalizzazione.
ko: 개인화를 위해 base64 코딩된 방문자 기록 데이터(고객, 뉴스레터 수신자 등)가 포함되어 있습니다.
nl: Bevat base64-gecodeerde bezoekergeschiedenis (is klant, nieuwsbriefontvanger, enz.) voor personalisatie.

# trackingobject.BT_pdc.desc
source: Contains a list of project IDs for which the visitor is excluded. This cookie is set by the web service if the client has configured that not all visitors are assigned to a test, but only to a certain fraction.
da: Indeholder en liste af projekt IDer for hvem brugeren er ekskluderet. Denne cookie sættes af en webservice hvis klienten har konfigureret at ikke alle brugere er tildelt til at teste, men kun til en begrænset del.
de: Enthält eine Liste von Projekt IDs, für die der Besucher ausgeschlossen ist. Dieser Cookie wird vom Webservice gesetzt, wenn der Client konfiguriert hat, dass nicht alle Besucher einem Test, sondern nur einem bestimmten Bruchteil zugeordnet sind.
fr: Contient une liste des identifiants de projet pour lesquels le visiteur est exclu. Ce cookie est défini par le service web au cas que le client a configuré que tous les visiteurs ne sont pas affectés à un test, mais seulement pour une partie.
it: Contiene un elenco di ID dei progetti per cui il visitatore è escluso. Questo cookie viene impostato dal servizio web se il client ha configurato che non tutti i visitatori sono assegnati a un test, ma solo a una certa frazione.
ko: 방문자가 제외된 프로젝트 ID 목록을 포함합니다. 이 쿠키는 클라이언트가 모든 방문자가 테스트에 할당되지 않고 특정 일부만 할당되도록 구성한 경우 웹 서비스에 의해 설정됩니다.
nl: Bevat een lijst van project ID's waarvan de bezoeker is uitgesloten. Deze cookie wordt door de webservice geplaatst indien de client niet alle bezoekers aan een test heeft toegewezen, maar slechts aan een bepaald deel ervan.

# trackingobject.BT_ecl.desc
source: Contains a list of project IDs for which the visitor is excluded. This cookie is set by the web service if the client has configured that not all visitors are assigned to a test, but only to a certain fraction.
da: Indeholder en liste af projekt IDer for hvem brugeren er ekskluderet. Denne cookie sættes af en webservice hvis klienten har konfigureret at ikke alle brugere er tildelt til at teste, men kun til en begrænset del.
de: Enthält eine Liste von Projekt IDs, für die der Besucher ausgeschlossen ist. Dieser Cookie wird vom Webservice gesetzt, wenn der Client konfiguriert hat, dass nicht alle Besucher einem Test, sondern nur einem bestimmten Bruchteil zugeordnet sind.
fr: Contient une liste des identifiants de projet pour lesquels le visiteur est exclu. Ce cookie est défini par le service web au cas que le client a configuré que tous les visiteurs ne sont pas affectés à un test, mais seulement pour une partie.
it: Contiene un elenco di ID dei progetti per cui il visitatore è escluso. Questo cookie viene impostato dal servizio web se il client ha configurato che non tutti i visitatori sono assegnati a un test, ma solo a una certa frazione.
ko: 방문자가 제외된 프로젝트 ID 목록을 포함합니다. 이 쿠키는 클라이언트가 모든 방문자가 테스트에 할당되지 않고 특정 일부만 할당되도록 구성한 경우 웹 서비스에 의해 설정됩니다.
nl: Bevat een lijst van project ID's waarvan de bezoeker is uitgesloten. Deze cookie wordt door de webservice geplaatst indien de client niet alle bezoekers aan een test heeft toegewezen, maar slechts aan een bepaald deel ervan.

# trackingobject.et_scroll_depth.desc
source: Data for scrolling depth measurement
da: Data for scrollings-dybde måling
de: Daten für die Messung der Scrollposition
fr: Données pour la mesure de profondeur de défilement
it: Dati per la misurazione di quanto si scorre nella pagina
ko: 스크롤 깊이 측정을 위한 데이터
nl: Data voor meting van scrollediepte

# trackingobject.targetingAPISession.desc
source: Data collected in the current session for the optimiser
da: Data indsamlet i den aktuelle session til brug for optimizer
de: In der aktuellen Session gesammelte Daten für den Optimiser.
fr: Données collectées dans la session courante pour optimalisation
it: Dati raccolti nella sessione corrente per l'ottimizzatore
ko: 옵티마이저를 위해 현재 세션에서 수집된 데이터
nl: In de huidige sessie verzamelde data voor het optimaliseren

# trackingobject._et_coid--localstorage.desc
source: Cookie detection, see corresponding cookie.
da: Cookie sporing, se korresponderende cookie.
de: Cookieerkennung, siehe entsprechendes Cookie.
fr: Détection des cookies, voir le cookie correspondant.
it: Rilevamento dei cookie, vedi il cookie corrispondente.
ko: 쿠키 감지, 해당 쿠키를 참조하십시오.
nl: Cookie detectie, zie de bijbehorende cookie.

# trackingobject.et_oi_v2--localstorage.desc
source: Opt-in cookie, see corresponding cookie.
it: Cookie di attivazione, vedi il cookie corrispondente.
ko: 옵트인 쿠키는 해당 쿠키를 참조하십시오.

# trackingobject.et_oip--localstorage.desc
source: Opt-in cookie for Signalize, see corresponding cookie.
it: Cookie di attivazione per Signalize, vedi il cookie corrispondente.
ko: 시그널라이즈용 옵트인 쿠키는 해당 쿠키를 참조하십시오.

# type.pixel
source: Pixel
ko: 픽셀

# trackingobject._fbp.desc
source: Stores the unique visitor ID.
da: Gemmer det unikke Facebook bruger ID.
de: Speichert die eindeutige Besucher-ID.
fr: Stocke l'ID unique du visiteur.
it: Memorizza l'ID unico visitatore.
ko: 고유 방문자 ID를 저장합니다.
nl: Bewaart het unieke bezoekers-ID.

# trackingobject.FacebookPixel.desc
source: If JavaScript is not enabled, this pixel initiates a connection to facebook.
da: Hvis JavaScript ikke er aktiveret, initierer dette pixel en forbindelse til Facebook.
de: Wenn JavaScript nicht aktiviert ist, wird durch dieses Pixel eine Verbindung zu Facebook initiiert.
fr: Si JavaScript n'est pas activé, ce pixel initie une connexion à facebook.
it: Se JavaScript non è abilitato, questo pixel avvia una connessione a facebook.
ko: 자바스크립트가 활성화되지 않은 경우, 이 픽셀은 페이스북에 대한 연결을 시작합니다.
nl: Als JavaScript niet is ingeschakeld, dan maakt deze pixel een verbinding met facebook.

# trackingobject.fe_typo_user.desc
source: Assigns your browser to a session on the server.
da: Tildel din browser en session på serveren.
de: Ordnet Ihren Browser einer Session auf dem Server zu. Dies beeinflusst nur die Inhalte, die Sie sehen und wird von uns nicht ausgewertet oder weiterverarbeitet.
fr: Attribue votre navigateur à une session sur le serveur.
it: Assegna il tuo browser a una sessione sul server.
ko: 브라우저를 서버의 세션에 할당합니다.
nl: Wijst uw browser toe aan een sessie op de server.

# duration.session
source: session
it: sessione
ko: 세션
nl: sessie

# type.localstorage
source: Local Storage
da: Lokalt lager
fr: Stockage local
it: Archivio Locale
ko: 로컬 저장소
nl: Lokale opslag

# type.connection
source: Connection
da: Forbindelse
it: Connessione
ko: 연결
nl: Connectie

# group.marketing
source: Marketing
da: Markedsføring
ko: 마케팅

# group.marketing.desc
source: With the help of these cookies we strive to improve our offer for our users. By means of anonymized data of website users we can optimize the user flow. This enables us to improve ads and website content.
da: Ved hjælp af disse cookies, arbejder vi målrettet på at forbedre vores indhold for vores brugere. Ved hjælp af anonymiserede data fra websidens brugere, kan vi optimere brugerflowet. Det gør os i stand til at forbedre reklamer og indhold.
de: Mit Hilfe dieser Cookies sind wir bemüht unser Angebot für Sie noch attraktiver zu gestalten. Mittels pseudonymisierter Daten von Websitenutzern kann der Nutzerfluss analysiert und beurteilt werden. Dies gibt uns die Möglichkeit Werbe- und Websiteinhalte zu optimieren.
fr: Avec l'aide de ces cookies, nous nous efforçons d'améliorer notre offre pour nos utilisateurs. Par le biais de données anonymes des utilisateurs du site web, nous pouvons optimiser le flux de l'utilisateur, ce qui nous permet d'améliorer les publicités et le contenu du site.
it: Con l'aiuto di questi cookie ci sforziamo di migliorare la nostra offerta per i nostri utenti. Attraverso i dati anonimi degli utenti del sito web possiamo ottimizzare il flusso degli utenti. Questo ci consente di migliorare gli annunci e il contenuto del sito web.
ko: 이러한 쿠키의 도움으로 당사는 사용자를 위한 서비스를 개선하기 위해 노력합니다. 웹사이트 사용자의 익명화된 데이터를 통해 사용자 흐름을 최적화할 수 있습니다. 이를 통해 광고 및 웹사이트 콘텐츠를 개선할 수 있습니다.
nl: Met behulp van deze cookies proberen we ons aanbod voor onze gebruikers te verbeteren. Door middel van geanonimiseerde gegevens van website gebruikers kunnen we de stroom van gebruikers optimaliseren. Dit stelt ons in staat om de inhoud van advertenties en websites te verbeteren.

# trackingobject._pk_id.desc
source: Used to store a few details about the user such as the unique visitor ID.
da: Bruges til at gemme enkelte detaljer om brugeren, eksempelvis unik besøgs ID.
de: Wird verwendet, um ein paar Details über den Benutzer wie die eindeutige Besucher-ID zu speichern.
fr: Utilisé pour stocker certains détails de l'utilisateur tel que l'identifiant de l'unique visiteur.
it: Utilizzato per memorizzare alcuni dettagli sull'utente come l'ID visitatore univoco.
ko: 고유 방문자 ID와 같은 사용자에 대한 몇 가지 세부 정보를 저장하는 데 사용됩니다.
nl: Wordt gebruikt om een bepaalde details op te slaan over de gebruiker zoals bijvoorbeeld de unieke bezoekers-ID.

# trackingobject._pk_ref.desc
source: Used to store the attribution information, the referrer initially used to visit the website.
da: Bruges til at gemme information om egenskaber, som henviseren brugte indledningsvis ved besøg på website.
de: Wird benutzt, um die Informationen der Herkunftswebsite des Benutzers zu speichern.
fr: Utilisé pour stocker les informations d'attribution, le référant initialement utilisé pour visiter le site web.
it: Utilizzato per memorizzare le informazioni di attribuzione, il referrer inizialmente utilizzato per visitare il sito web.
ko: 웹사이트 방문 시 처음에 사용된 리퍼러의 어트리뷰션 정보를 저장하는 데 사용됩니다.
nl: Wordt gebruikt om de 'attribution information' op te slaan, de 'referrer' wordt in eerste instantie gebruikt om de website te bezoeken.

# trackingobject._pk_ses.desc
source: Short lived cookie used to temporarily store data for the visit.
da: Temporær cookie til at gemme data om besøg.
de: Kurzzeitiges Cookie, um vorübergehende Daten des Besuchs zu speichern.
fr: Cookie de courte durée utilisé pour stocker temporairement des données de la visite.
it: Cookie di breve durata utilizzato per memorizzare temporaneamente i dati per la visita.
ko: 방문에 대한 데이터를 임시로 저장하는 데 사용되는 단기 쿠키.
nl: Korte termijn cookie, wordt gebruikt om tijdelijk gegevens van de bezoeker op te slaan.

# trackingobject._pk_cvar.desc
source: Short lived cookie used to temporarily store data for the visit.
da: Temporær cookie til at gemme data om besøg.
de: Kurzzeitiges Cookie, um vorübergehende Daten des Besuchs zu speichern.
fr: Cookie de courte durée utilisé pour stocker temporairement des données de la visite.
it: Cookie di breve durata utilizzato per memorizzare temporaneamente i dati per la visita.
ko: 방문에 대한 데이터를 임시로 저장하는 데 사용되는 단기 쿠키.
nl: Korte termijn cookie, wordt gebruikt om tijdelijk gegevens van de bezoeker op te slaan.
